Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3170.html.tmx
Source language: nob
Languages: sme

source: Nødmeldetjenesten konsulteres i dag
sme: Heahtediehtobálvalus konsulterejuvvo odne

source: Nødmelding og varsling i forhold til samiske brukere fungerer ikke tilfredsstillende i dag .
sme: Heahtediehtu ja dieđiheapmi sámi geavaheddjiide ii doaimma dohkálaččat odne .

source: Dette gjelder alle nødmeldingssentralene ( 110 , 112 , 113 ) .
sme: Dát guoská buot heahtediehtotelefovnnaide ( 110 , 112 , 113 ) .

source: Sametinget er opptatt av at det er en nasjonal beredskap som også tar høyde for samiske behov og rettigheter .
sme: Sámedikkis lea beroštupmi dasa ahte gávdno našuvnnalaš gearggusvuohta mii maid váldá vuhtii sámiid dárbbuid ja vuoigatvuođaid .

source: I dag konsulterer Sametinget med Justis- og politidepartementet om nødmeldetjenesten .
sme: Odne galgá Sámediggi konsulteret Justiisa- ja politiijadepartemeanttain heahtediehtobálvalusa birra .

source: Publisert av Magga , Sara Marja .
sme: Almmuhan Magga , Sara Marja .

source: Sist endret 26.08.2009
sme: Maŋimustá rievdaduvvon 26.08.2009

source: Bildet er en illustrasjon og er fra en øvelse . ©Roger Hætta
sme: Govva lea illustrašuvdnan ja lea govvejuvvon hárjehusas ©Roger Hætta

source: - Sametinget har mottatt flere tilbakemeldinger på at dette kan få dramatiske konsekvenser for den enkelte , sier sametingsråd Jørn Are Gaski .
sme: - Sámediggi lea ožžon ollu dieđuid dan birra ahte dát sáhttá mielddisbuktit dramáhtalaš váikkuhusaid ovttaskas olbmui , lohká Sámediggeráđđi Jørn Are Gaski .

source: Og legger til ; - Erfaringer viser at det i nødsituasjoner er viktig å bruke sitt morsmål .
sme: Ja lasiha ; - vásáhusat čájehit ahte heađis lea dehálaš geavahit iežas eatnigiela .

source: Ved ikke å ha denne kompetansen tilstede kan det oppstå uklarheter og manglende kommunikasjon , som kan få alvorlige konsekvenser .
sme: Go dákkár gelbbolašvuohta ii gávdno heahtetelefovnnas , de sáhttá dát mielddisbuktit eahpečielgasa ja váilevaš gulahallama , mii fas sáhttá mielddisbuktit duođalaš váikkuhusa .

source: Ikke tilfredstillende med samisk tolketjeneste Å ha en samisk tolketjeneste på nødmeldesentralen erfares ikke å være en god løsning .
sme: Ii doarvái dušše sámegielat dulkabálvalusain Sámegielat dulkabálvalus heahtediehtotelefovnnas ii leat vásihusaid vuođul buorre čoavddus .

source: Viktig og avgjørende tid går med på å koble opp tolketjenesten og faren for å ikke kunne nødvendig hjelp til riktig tid er stor .
sme: Dehálaš áigi manná dasa ahte olahit dulkka , ja lea bahá várra ahte ii sáhte addit dárbbašlaš veahki rievttes áigái .

source: Det er også nødvendig at nødoperatøren har kjennskap til samiske stedsnavn og kan lokalisere disse .
sme: Lea maid dehálaš ahte bargi heahtetelefovnnas dovdá sámi báikenamaid ja diehtá gos dat leat .

source: Det er derfor nødvendig at nødmeldesentralen er betjent til enhver tid av en samisktalende nødoperatør .
sme: Lea dan sivas dehálaš ahte álo lea sámegielat bargi heahtetelefovnnas .

source: Link
sme: Liŋka

source: Organisering av feller nødnummer
sme: Organisering av ett felles nødummer
